{"aries":{"nome":"Áries","simbolo":"♈","horoscopo":"Siga com paciência! Sem ela, você correrá o risco de largar tudo no meio. Já que o clima emocional está bom para as artes, exercite seus dons. À noite, procure descansar. "},"touro":{"nome":"Touro","simbolo":"♉","horoscopo":"Você é teimoso e não desiste fácil, algo que pode ser considerado uma qualidade nestes tempos. Conte com pequenos avanços concretos. A Lua em Peixes favorece a sintonia com amigos. "},"gemeos":{"nome":"Gêmeos","simbolo":"♊","horoscopo":"Suas antenas estão funcionando a mil hoje! Com boas ideias e talento para traduzi-las, conseguirá algo importante no trabalho ou na vida pessoal. Com a saúde delicada, proteja-se. "},"cancer":{"nome":"Câncer","simbolo":"♋","horoscopo":"A sensibilidade está em alta hoje, mas também há risco de dispersão. Portanto, é bom ter um canal de expressão para seus sentimentos. Dificuldades com sócios e burocracia podem ocorrer. "},"leao":{"nome":"Leão","simbolo":"♌","horoscopo":"Escolher o parceiro certo é uma tarefa séria e que requer tempo, isso você já percebeu. Porém, se alguém desavisado pressionar, deverá lidar com sua resposta clara e rápida. "},"virgem":{"nome":"Virgem","simbolo":"♍","horoscopo":"Começar algo e parar no meio quando a primeira dificuldade aparece pode ser tanto prova de inteligência, quanto de dispersão. Hoje você descobrirá qual é o seu verdadeiro motivo! "},"libra":{"nome":"Libra","simbolo":"♎","horoscopo":"As condições mudam e você tem direito de refazer pactos e acordos. Caso contrário, sua saúde irá se ressentir. No trabalho, é hora de conversar sobre ajustes necessários. "},"escorpiao":{"nome":"Escorpião","simbolo":"♏","horoscopo":"A Lua em Peixes favorece a demonstração do amor generoso por quem, segundo você, merece essa doação. Relações e carreira são pontos de conflito ou de decisão. "},"sagitario":{"nome":"Sagitário","simbolo":"♐","horoscopo":"Para desempenhar bem seu trabalho, um momento de quietude e introspecção aumentará sua sintonia com o mundo. Será um mergulho profundo na imaginação! "},"capricornio":{"nome":"Capricórnio","simbolo":"♑","horoscopo":"Saturno exige abordagens objetivas sobre seus talentos e capacidades. Treinamento e aprendizado estão em destaque hoje, dia positivo para abrir a mente e entender algo! "},"aquario":{"nome":"Aquário","simbolo":"♒","horoscopo":"O passar do tempo e a sabedoria que ele traz estão em destaque. Some intuição e capacidade de enxergar o futuro a isso e explore seu dom de orientar as pessoas. "},"peixes":{"nome":"Peixes","simbolo":"♓","horoscopo":"Hoje e amanhã a Lua transita seu signo, armando aspectos tensos com Mercúrio. Há um descompasso entre sentir e pensar. Neutralize com flexibilidade de ideias. "}}